ent-RMCStunBatonDamaged = повреждённая дубинка-шокер
    .desc = Электрошоковая дубинка для обездвиживания целей. Эта выглядит изрядно побитой и сломанной, особенно в районе переключателя.
ent-CMStunbaton = дубинка-шокер
    .desc = Электрошоковая дубинка для обездвиживания людей.
ent-RMCTelescopicBaton = телескопическая дубинка
    .desc = Компактное и более сильное оружие самообороны. В сложенном виде её легко носить скрытно. В отличии от своей обычной версии, может наносить сильные удары, ломая противнику конечности и отбрасывая неприятеля, если вы конечно сможете сделать так.
